[
  "dataview",
  "templater-obsidian",
  "calendar",
  "quickadd",
  "omnisearch",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "obsidian-linter",
  "periodic-notes",
  "homepage",
  "obsidian-git"
]